export type TherapistCV = {
    id: string
    rawCv: string
}


export const therapistsCVData: TherapistCV[] = [
    { id: "1", rawCv: "" },
    { id: "2", rawCv: "" },
    { id: "3", rawCv: "" },
    { id: "4", rawCv: "" },
    { id: "5", rawCv: "" },
    { id: "6", rawCv: "" },
    { id: "7", rawCv: "" },
    {
        id: "8",
        rawCv: `
ویزیت بصورت حضوری و انلاین:
ویزیت آنلاین تمام روزهای هفته و حضوری پنجشنبه ها
شماره پروانه و نظام روانشناسی : ۱۲۴۵۸۹۱

رویکرد درمانی : ACT-CBT

من درمان را یک رابطه می‌دانم، نه مجموعه‌ای از تکنیک‌ها.
اتاق درمان برای من فضایی امن است؛ جایی که مراجع می‌تواند بدون ترس از قضاوت، خودش باشد.
باور دارم تغییر از دلِ آگاهی و تجربه هیجانیِ امن شکل می‌گیرد، نه صرفاً از توصیه و راهکار.
نقش من همراهی کردن است؛ کمک به دیدن الگوها، فهمیدن ریشه‌ها و ساختن انتخاب‌های تازه.

زمینه های تخصص فعالیت :
زوج درمانی (تعارض های زناشویی و مشاوره پیش از ازدواج)
درمان فردی (اضطراب، تنظیم هیجان، افسردگی و اختلالات خلقی)

گروه سنی مراجعین: نوجوان و بزرگسال

فارغ التحصیل دکتری تخصصی روانشناسی دانشگاه تهران

تجربه کاری:

از سال ۱۳۹۷ به مدت ۸ سال فعالیت مشاوره و درمان رو انجام میدم.
`},
    { id: "9", rawCv: "" },
    { id: "10", rawCv: "" },
    { id: "11", rawCv: "" },
    { id: "12", rawCv: "" },
    {
        id: "13",
        rawCv: `
        
روزهای حضور:

پنجشنبه ها

سوابق تحصیلی:

کارشناسی ارشد مشاوره از دانشگاه علامه طباطبایی

شماره نظام روانشناسی 46981
شماره پروانه روانشناسی 9293

سوابق شغلی:
درمانگر مرکز ایران نخاع از سال 1399 تاکنون
درمانگر کلینیک روزنه از سال 1400 تاکنون
درمانگر کلینیک نورسین از سال 1403 تاکنون
مسئول فنی مرکز مثبت زندگی کد 13191 از سال 1400 تاکنون

حیطه فعالیت:
درمانگر حوزه فردی و نوجوان
و حوزه اضطراب، وسواس، افسردگی، سوگ و تروما

رویکرد تخصصی: CBT, ACT

دوره های گذرانده:

دوره کارورزی دکتر محسن محمدی و دکتر کیومرث فرحبخش
سوپرویژن پیشرفته دکتر محمدی
تربیت درمانگر کودک نوجوان دکتر سیما قدرتی


دیدگاه من به درمان:

درمان سفری مشترک است، جایی که من همراهتان می‌شوم تا سختی‌ها را آسان تر پشت سر بگذارید. در اتاق درمان لازم نیست کامل باشید؛ همین‌طور که هستید کافی‌ ست تا با هم برای ساختنِ لحظه‌هایی آرام‌تر و نسخه ای اصیل تر از خودتان تلاش کنیم.
`},
    { id: "14", rawCv: "" },
    { id: "15", rawCv: "" },
    {
        id: "16",
        rawCv: `خدمات تخصصی:

مشاوره خانواده
زوج درمانی
مشاوره فردی
مشاوره پیش از ازدواج
مشاوره نوجوان
مداخله در سوگ
مهارت های فرزندپروری
سکس تراپیست
تعارضات و خیانت

درمان اختلالات:
- وسواس فکری و عملی
- افسردگی
- اضطراب
- حملات پنیک

رویکرد درمانی:
- التقاطی
- یکپارچه نگر
- اصالت محور
- رفتار درمانی شناختی (CBT)
- درمان مبتنی بر پذیرش و تعهد (ACT)
- طرحواره درمانگر

سوابق تحصیلی و حرفه‌ای

کارشناس ارشد روانشناسی بالینی

دارای پروانه اشتغال تخصصی از سازمان نظام روانشناسی و مشاوره ایران با شماره 29351

گذراندن دوره و کارگاه های:
- کارورزی
- سوپرویژن
- تربیت درمانگر زوج و خانواده
- سکس تراپی

عضویت انجمن‌ها

عضو سازمان نظام روانشناسی و مشاوره ایران

عضو انجمن روانشناسی ایرانIPA

عضو انجمن روانشناسی آمریکا (APA)

شماره نظام سازمان روانشناسی ایران: 79706`
    },
    { id: "17", rawCv: "" },
    { id: "18", rawCv: "" },
    { id: "19", rawCv: "" },
    { id: "20", rawCv: "" },
    {
        id: "21", rawCv:
            `
        
ویزیت بصورت حضوری و انلاین
حضوری :یکشنبه  سه شنبه پنجشنبه 
آن لاین :شنبه دوشنبه چهارشنبه

شماره پروانه و نظام روانشناسی 
۲۶۸۷۳ 


رویکرد درمانی
رویکرد درمانی من مبتنی بر درمان شناختی–رفتاری (CBT) است. حیطه کاری من بزرگسالان بوده و تمرکز اصلی فعالیت‌هایم بر درمان اختلالات افسردگی، اختلالات اضطرابی و ارتقای رشد و توسعه فردی است. در جلسات درمانی تلاش می‌کنم با استفاده از تکنیک‌های مبتنی بر شواهد CBT، به مراجعان در شناخت الگوهای فکری ناکارآمد، تنظیم هیجانات و بهبود مهارت‌های مقابله‌ای کمک کنم. 

نگاهتون به درمان و یا اتاق درمان 

از نظر من، شکل‌گیری رابطه درمانی مؤثر، یکی از مهم‌ترین عوامل در فرایند درمان است. اتاق درمان باید فضایی امن، همراه با پذیرش و بدون قضاوت باشد تا مراجع بتواند مسائل، هیجانات و تجربیات خود را با احساس امنیت بیان کند.
درمان را فرایندی تعاملی و مبتنی بر همکاری می‌دانم که در آن، با ایجاد رابطه درمانی مناسب و استفاده از مداخلات مبتنی بر رویکرد شناختی–رفتاری (CBT)، به مراجع کمک می‌شود الگوهای فکری و رفتاری ناکارآمد را شناسایی کرده و مهارت‌های مؤثرتری برای مواجهه با چالش‌های فردی و هیجانی کسب کند.
هدف من در درمان، کمک به افزایش آگاهی، بهبود عملکرد روانشناختی و تسهیل مسیر رشد و تغییر فردی مراجع است.


زمینه های تخصص که فعالیت دارید
مشاوره فردی 


رویکرد
Cbt
طرحواره
اکت
اصالت

گروه سنی که مراجع میبینید
بزرگسال 

فارغ التحصیل مقطع   از دانشگاه سال رشته
کارشناس ارشد مشاوره خانواده دانشگاه آزاد تهران شمال سال ۱۴۰۲
کاندیدای دکترای تخصصی مشاوره  دانشگاه آزاده ساوه سال ۱۴۰۳  

تجربه کاری: 
مشاوره فردی
برگزاری کارگاه و ایونت های روانشناسی 

از سال شروع به کار کردم. 
ازسال ۱۴۰۲ 

تعرفه
مشاوره حضوری و آن لاین ۱۲۰۰
برای مراجعین خارج از کشور ۳۰ یورو  

🌱پرانرژی باش و آگاه🌱`},
    {
        id: "22",
        rawCv: `
ویزیت به‌صورت
حضوری
آنلاین

شماره پروانه : 1642157
نظام روانشناسی :51398

رویکرد درمانی
درمان مبتنی بر اصالت و درمان شناختی/رفتاری - درمان هیجان مدار - رویکرد رفتار درمانی عقلانی/هیجانی و یکپارچه‌نگر

نگاه به درمان و یا اتاق درمان:

«اتاق درمان را فضایی انسانی، امن و مبتنی بر اصالت در رابطه می‌دانم؛ جایی که مراجع بتواند بدون ترس از قضاوت، لایه‌های مختلف تجربه زیسته، هیجانات و معنای شخصی خود را کشف کند. باور دارم تغییر درمانی در بستری از حضور واقعی، همدلی و پذیرش شکل می‌گیرد و نقش درمانگر، همراهی آگاهانه در مسیر شناخت عمیق‌تر خویشتن است.»

زمینه‌های تخصصی فعالیت:
زوج‌درمانی
خانواده
فردی
پیش‌از ازدواج

گروه سنی که مراجع
بزرگسالان (۱۸ سال به بالا)

فارغ التحصیل مقطع کارشناسی ارشد از دانشگاه آزاد اسلامی واحد تهران‌مرکز سال ۱۴۰۰ رشته روانشناسی مثبت‌گرا

تجربه کاری: در کلینیک روزنه و چند کلینیک دیگر

از سال ۱۴۰۰ شروع به کار کردم.

تعرفه:
آنلاین و حضوری مبلغ ۸۵۰ تومن`},
    {
        id: "23",
        rawCv: `
تهران
حضوری و انلاین
حضوری : یکشنبه و دوشنبه و سه شنبه
ساعت ۱۶ به بعد
غیر حضوری : شنبه و چهارشنبه
شماره نظام روانشناسی ۸۷۶۶۵
شماره تماس : شماره کلینیک

رویکرد درمانی : اکت - اصالت - cbt

زمینه تخصص : زوجی ( خانواده ) س-  پیش از ازدواج -   فردی و نوجوان

اتاق درمان از نظر من فضایی است برای ایجاد تغییرات رو به رشد ،یادگیری ،نگاهی دوباره به خودمان و یادگیری هر آنچه نیاز درونمان هست ، فضایی برای بازگو کردن ناگفته های درون ، و تجربه یک زندگی دوباره

فارغ التحصیل مقطع کارشناسی ارشد در رشته مشاوره خانواده
تعرفه برای سال ۱۴۰۵
حضوری  ۱۵۰۰
غیر حضوری ۱۲۰۰
مراجعین خارج از کشور ۴۰ دلار
`},
    {
        id: "24",
        rawCv: `
ویزیت به صورت آنلاین و حضوری
۱۷۳۳۸۴۹ شماره پروانه

رویکرد درمانی : سیستمی، اکت، اصالت، شناختی رفتاری

اتاق درمان فضایی که عاشقانه دوستش دارم

مشاوره فردی ،زوج درمانی، مشاوره ازدواج و خانواده درمانگر

بزرگسالان

فارغ‌التحصیل کارشناسی ارشد مشاوره خانواده

برگزاری کارگاه های زوج درمانی و توسعه فردی

از سال ۹۹ شروع به کار

تعرفه ساعتی ۱،۳۰۰
`},
    {
        id: "25",
        rawCv: `
تهران
دکترای تخصصی مشاوره

رویکرد: رفتاردرمانی دیالکتیکی ، هیپنوتراپی

کارشناسی از دانشگاه شهید بهشتی، ارشد از دانشگاه علامه طباطبایی، دکترا از دانشگاه اراک و داراى گواهینامه هاى تکمیلی و پیشرفته هیپنوتیزم درمانی از انجمن هیپنوتیزم بالینی ایران و گواهینامه روانکاوی و طرح واره درمانی.

حوزه فعالیت : بزرگسال / روانشناسی فردی، مسائل بین فردی و ارتباطی، رشد و توسعه فردی.

شماره پروانه ۲۴۳۱ شماره نظام ۳۶۱۳

حضوری: شنبه چهارشنبه
تلفنی: دوشنبه و سه شنبه

تعرفه حضوری و تلفنی ۱۷۰۰
تعرفه خارج از کشور: ۴۰ یورو
(تعرفه ها برای نیمسال اول ۱۴۰۵ میباشد)

تماس با درمانگر: ۰۹۹۲۵۷۲۷۷۳۹
`}]

