export type TherapistCV = {
    id: string
    rawCv: string
}


export const therapistsCVData: TherapistCV[] = [
    { id: "1", rawCv: "" },
    { id: "2", rawCv: "" },
    { id: "3", rawCv: "" },
    { id: "4", rawCv: "" },
    { id: "5", rawCv: "" },
    { id: "6", rawCv: "" },
    { id: "7", rawCv: "" },
    { id: "8", rawCv: "" },
    { id: "9", rawCv: "" },
    { id: "10", rawCv: "" },
    { id: "11", rawCv: "" },
    { id: "12", rawCv: "" },
    { id: "13", rawCv: "" },
    { id: "14", rawCv: "" },
    { id: "15", rawCv: "" },
    {
        id: "16",
        rawCv: `خدمات تخصصی:

مشاوره خانواده
زوج درمانی
مشاوره فردی
مشاوره پیش از ازدواج
مشاوره نوجوان
مداخله در سوگ
مهارت های فرزندپروری
سکس تراپیست
تعارضات و خیانت

درمان اختلالات:
- وسواس فکری و عملی
- افسردگی
- اضطراب
- حملات پنیک

رویکرد درمانی:
- التقاطی
- یکپارچه نگر
- اصالت محور
- رفتار درمانی شناختی (CBT)
- درمان مبتنی بر پذیرش و تعهد (ACT)
- طرحواره درمانگر

سوابق تحصیلی و حرفه‌ای

کارشناس ارشد روانشناسی بالینی

دارای پروانه اشتغال تخصصی از سازمان نظام روانشناسی و مشاوره ایران با شماره 29351

گذراندن دوره و کارگاه های:
- کارورزی
- سوپرویژن
- تربیت درمانگر زوج و خانواده
- سکس تراپی

عضویت انجمن‌ها

عضو سازمان نظام روانشناسی و مشاوره ایران

عضو انجمن روانشناسی ایرانIPA

عضو انجمن روانشناسی آمریکا (APA)

شماره نظام سازمان روانشناسی ایران: 79706`
    },
    { id: "17", rawCv: "" },
    { id: "18", rawCv: "" },
    { id: "19", rawCv: "" },
    { id: "20", rawCv: "" },
    {
        id: "21", rawCv:
            `
        
ویزیت بصورت حضوری و انلاین
حضوری :یکشنبه  سه شنبه پنجشنبه 
آن لاین :شنبه دوشنبه چهارشنبه

شماره پروانه و نظام روانشناسی 
۲۶۸۷۳ 


رویکرد درمانی
رویکرد درمانی من مبتنی بر درمان شناختی–رفتاری (CBT) است. حیطه کاری من بزرگسالان بوده و تمرکز اصلی فعالیت‌هایم بر درمان اختلالات افسردگی، اختلالات اضطرابی و ارتقای رشد و توسعه فردی است. در جلسات درمانی تلاش می‌کنم با استفاده از تکنیک‌های مبتنی بر شواهد CBT، به مراجعان در شناخت الگوهای فکری ناکارآمد، تنظیم هیجانات و بهبود مهارت‌های مقابله‌ای کمک کنم. 

نگاهتون به درمان و یا اتاق درمان 

از نظر من، شکل‌گیری رابطه درمانی مؤثر، یکی از مهم‌ترین عوامل در فرایند درمان است. اتاق درمان باید فضایی امن، همراه با پذیرش و بدون قضاوت باشد تا مراجع بتواند مسائل، هیجانات و تجربیات خود را با احساس امنیت بیان کند.
درمان را فرایندی تعاملی و مبتنی بر همکاری می‌دانم که در آن، با ایجاد رابطه درمانی مناسب و استفاده از مداخلات مبتنی بر رویکرد شناختی–رفتاری (CBT)، به مراجع کمک می‌شود الگوهای فکری و رفتاری ناکارآمد را شناسایی کرده و مهارت‌های مؤثرتری برای مواجهه با چالش‌های فردی و هیجانی کسب کند.
هدف من در درمان، کمک به افزایش آگاهی، بهبود عملکرد روانشناختی و تسهیل مسیر رشد و تغییر فردی مراجع است.


زمینه های تخصص که فعالیت دارید
مشاوره فردی 


رویکرد
Cbt
طرحواره
اکت
اصالت

گروه سنی که مراجع میبینید
بزرگسال 

فارغ التحصیل مقطع   از دانشگاه سال رشته
کارشناس ارشد مشاوره خانواده دانشگاه آزاد تهران شمال سال ۱۴۰۲
کاندیدای دکترای تخصصی مشاوره  دانشگاه آزاده ساوه سال ۱۴۰۳  

تجربه کاری: 
مشاوره فردی
برگزاری کارگاه و ایونت های روانشناسی 

از سال شروع به کار کردم. 
ازسال ۱۴۰۲ 

تعرفه
مشاوره حضوری و آن لاین ۱۲۰۰
برای مراجعین خارج از کشور ۳۰ یورو  

🌱پرانرژی باش و آگاه🌱`}
]
