export type TherapistCV = {
    id: string
    rawCv: string
}


export const therapistsCVData: TherapistCV[] = [
    { id: "1", rawCv: "" },
    {
        id: "2", rawCv: `
        شماره نظام روان‌شناسی: 136917

رویکرد درمانی و نگاه به درمان:

رویکرد درمانی من بر پایه درمان شناختی-رفتاری (CBT) و درمان مبتنی بر پذیرش و تعهد (ACT) است.

درمان را فرایندی مبتنی بر همدلی، احترام و همکاری می‌دانم. تلاش می‌کنم در اتاق درمان فضایی امن و بدون قضاوت فراهم شود تا مراجع بتواند با آرامش به بررسی افکار، احساسات و چالش‌های زندگی خود بپردازد. 
هدف من کمک به افزایش آگاهی، رشد فردی، بهبود سلامت روان و دستیابی به راهکارهای مؤثر برای مواجهه با مشکلات است.

زمینه‌های تخصصی فعالیت:

اضطراب، استرس و نگرانی‌های مزمن
افسردگی و مشکلات خلقی
وسواس فکری و عملی
مشکلات ارتباطی و بین‌فردی
عزت‌نفس و خودباوری
مدیریت هیجانات و خشم
سوگ و فقدان
چالش‌های فردی و تصمیم‌گیری
آموزش مهارت‌های مقابله‌ای و افزایش تاب‌آوری روان‌شناختی

گروه سنی مراجعان:

نوجوان و بزرگسالان

سوابق تحصیلی:

کارشناس ارشد روان‌شناسی بالینی

تجربه کاری:

از سال ۱۳۹۷ در حوزه خدمات روان‌شناختی و مشاوره فعالیت حرفه‌ای دارم و در زمینه ارزیابی، مشاوره و درمان مشکلات روان‌شناختی بزرگسالان مشغول به کار هستم.

تعرفه جلسات:

تعرفه جلسه حضوری: ۱,۹۰۰,۰۰۰ تومان
تعرفه جلسه آنلاین: ۱,۹۰۰,۰۰۰ تومان

مدت زمان 
یک ساعت` },
    {
        id: "3", rawCv: `
       
حضوری و انلاین
حضوری:یکشنبه و سه شنبه
غیرحضوری :شنبه و دوشنبه
شماره نظام روانشناسی 318 77

رویکرد درمانی من التقاطی،برگرفته از روانپویشی،شناختی رفتاری،طرحواره و... است
حیطه ی کاری من بزرگسال هست و در زمینه های(مسایل فردی یا مسایل ارتباطی، گیش از ازدواج،زوجین و... هست) 

نگاهم به درمان:برای من اتاق درمان فضایی امن و بدون قضاوت است؛ جایی متفاوت از دنیای بیرون که فرد بتواند با همه‌ی تجربه‌ها و احساس‌هایش پذیرفته شود.
تغییر را نتیجه‌ی ترکیب بینش‌های تازه، تجربه‌ی هیجانی جدید، رابطه‌ی درمانی و گاهی تمرین و یادگیری می‌دانم. درمان زمانی مؤثر است که مراجع بتواند در موقعیت‌های زندگی‌اش احساس بهتری داشته باشد و به‌جای تکرار الگوهای آسیب‌زا، انتخاب‌های سالم‌تری انجام دهد.
در جلسات حضوری فعال و جهت‌دهنده دارم و هدفم کمک به ساختن رابطه‌ای سالم‌تر با خود و دیگران و تجربه‌ای متفاوت از گذشته است. 


زمینه های تخصص :
همگی به جز
مشکلات فرزند پروری ،بیش فعالی، 


گروه سنی:
بزرگسال و خانواده

رویکرد:
Cbt
 طرحواره
روانپویشی
اکت
اصالت


فارغ التحصیل مقطع کارشناسی ارشد دانشگاه ازاد تهران مرکز سال 96 رشته مشاوره

از سال 98 شروع به کار کردم. 
تجارب مشاوره فردی، برگزاری گروه درمانی، ایونت روانشناسی و کلاسهای اموزشی روانشماسی 

تعرفه برای سال 1405

فردی و زوجی. حضوری و غیرحضوری 1500
برای مراجعین خارج از کشور 35 یورو


شاید اینجا فضایی باشه برای یک تجربه ی متفاوت با حسی بهتر` },
    { id: "4", rawCv: "" },
    {
        id: "5", rawCv: `
        الهام عسگری
حضوری و آنلاین
۱۲۸۴۵۶۰
سی بی تی و اکت
فردی ، زوج ، پیش از ازدواج
از۱۸ سال به بالا
کارشناسی ارشد روانشناسی شخصیت از 
دانشگاه علوم تحقیقات
از سال ۹۷ کارم رو شروع کردم
۹۵۰` },
    {
        id: "6", rawCv: `
ویزیت آنلاین و حضوری 
شماره پ ۱۲۸۵۷۵۸
رویکرد روانکاوی . ACT. TA و داینامیک 
درمان سفری است که از لحظه ورود بین مشاور و مراجع آغاز میشه پر از فرود و فراز و سکون و همسفر میشن در جاده ای که مسیر است نه مقصد 

زمینه ها: فردی.  زوج. خانواده
همه سنین غیر از کودک و نوجوان` },
    {
        id: "7", rawCv: `
        شماره ي پروانه اشتغال سازمان نظام روانشناسي: ١٧٨٤٣٤٤٨

عضویت در سازمان نظام روانشناسی و مشاوره ی ایران 
عضو انجمن روانشناسی ایران 
 عضو انجمن بین‌المللی علوم رفتاری زمینه‌گرا ACBS)
شماره عضویت نظام روانشناسی : ۵۲۶۱۵

خدمات: 
گذراندن دوره هاي سوپرويژن پيشرفته 
مشاور كلينيك روزنه 
برگزاری کارگاه های آموزشی خانواده درماني و فرزند پروري ، 
برگزاري كارگاه هاي هوش هيجاني  ( ويژه ي دانش اموزان) 
۹سال سابقه ي مشاوره ي حرفه اي در مدارس تهران .مهد کودک . تست های ورودی مدارس برای سنجش والدین و دانش اموزان




اینجا سکوت‌ها معنا دارند
و کلمات، آرام و سنجیده شکل می‌گیرند.
هیجان‌ها سرکوب نمی‌شوند، فهمیده می‌شوند.

در این فضا قرار نیست کسی اصلاح شود؛
    },
قرار است خودِ اصیلش را بازشناسد.
با آگاهی بیشتر، با پذیرش عمیق‌تر، با مسئولیت‌پذیری در قبال خویشتن.

اتاق درمان،
جایی برای توقف نیست؛
آغازِ یک بازگشت آگاهانه به خویشتن است.` },
    {
        id: "8",
        rawCv: `
ویزیت بصورت حضوری و انلاین:
ویزیت آنلاین تمام روزهای هفته و حضوری پنجشنبه ها
شماره پروانه و نظام روانشناسی : ۱۲۴۵۸۹۱

رویکرد درمانی : ACT-CBT

من درمان را یک رابطه می‌دانم، نه مجموعه‌ای از تکنیک‌ها.
اتاق درمان برای من فضایی امن است؛ جایی که مراجع می‌تواند بدون ترس از قضاوت، خودش باشد.
باور دارم تغییر از دلِ آگاهی و تجربه هیجانیِ امن شکل می‌گیرد، نه صرفاً از توصیه و راهکار.
نقش من همراهی کردن است؛ کمک به دیدن الگوها، فهمیدن ریشه‌ها و ساختن انتخاب‌های تازه.

زمینه های تخصص فعالیت :
زوج درمانی (تعارض های زناشویی و مشاوره پیش از ازدواج)
درمان فردی (اضطراب، تنظیم هیجان، افسردگی و اختلالات خلقی)

گروه سنی مراجعین: نوجوان و بزرگسال

فارغ التحصیل دکتری تخصصی روانشناسی دانشگاه تهران

تجربه کاری:

از سال ۱۳۹۷ به مدت ۸ سال فعالیت مشاوره و درمان رو انجام میدم.
`},
    {
        id: "9", rawCv: `
        ویزیت به صورت حضوری و  انلاین
شماره پروانه:1479299
شماره نظام:27906

رویکرد درمانی:شناختی رفتاری
 در حال حاضر رویکرد یکپارچه نگر

در اتاق درمان ما (درمانگر و درمانجو) روابط جدیدی را تجربه میکنیم ، که این رابطه خودش به وجود اورنده تغییر است. فرایند درمان یعنی مرمت و بازسازی . این کار توسط مراجع صورت میگیرد و درمانگر در کنارش است

زمینه تخصص: درمان اضطراب افسردگی مشاوره فردی برای مراجعین بزرگسال

فارغ التحصیل روانشناسی بالینی ۱۳۹۶

تجربه فعالیت در زمینه نوروتراپی(Tms, Neurofeedback) در کلینیک اتیه درخشان ذهن ۱۴۰۲-۱۴۰۳

شروع فعالیت در زمینه روان درمانی و نوروتراپی از سال ۹۷ درمراکز درمانی شهر یزد، کرمان، تهران` },
    {
        id: "10", rawCv: `
        حضوري و آنلاين 
شماره پروانه ١٤٥٠١
شماره نظام ٥٦٩٣٤
cbt, eft التقاطي ABT 
كودك و بزرگسال 
كارشناسي ارشد روانشناسي باليني سال ٩٦
سال ٩٧

من اينجا نيستم كه بگم چكار كني؟ كنارتم تا راه خودت رو پيدا كني .

نگاهم به درمان همراهي با مسير منحصر به فرد هر ادمه. فضائي امن براي ديدن ، فهميدن و رشد كردن.

تعرفه بابت جلسه روان درمانی مبلغ ۱ میلیون تومان.` },
    { id: "11", rawCv: "" },
    {
        id: "12", rawCv: `
        ویزیت بصورت حضوری و انلاین  
شماره پروانه :۲۶۰۰۸
شماره نظام روانشناسی :۴۹۹۰۵

رویکرد درمانی : التقاطی و بیشتر پست مدرن و سیستمی و اکت کار میکنم 

نگاه به درمان و یا اتاق درمان:

 نگاهم به اطاق درمان ..فرصتی  برای رشد دوباره مراجع و برگشتن به سمت ارزشهاش هست.....و مشاوره فقط یک همراه شدن ما با مراجع در این مسیر هست ...
زمینه های تخصص که فعالیت دارید: فردی (اضطراب ، افسردگی ، وسواس )
زوجی و خانواده :شکست عاطفی ، خیانت .....تعارض ...


گروه سنی که مراجع :

بزرگسال 

فارغ التحصیل مقطع   از دانشگاه سال رشته : کاندیدای دکتری هستم و رشتم روانشناسی سلامت هست  

تجربه کاری: ۵ سال حداقل 

از سال...۹۸ تقریبا بطور رسمی شروع به کار کردم. 

تعرفه: ۱ تومن برای هر جلسه یکساعته` },
    {
        id: "13",
        rawCv: `
        ویزیت بصورت حضوری و انلاین
شماره پروانه ۹۲۹۳
شماره نظام ۴۶۹۸۱

رویکرد درمانی: 
شناختی رفتاری(cbt)
پذیرش و تعهد(act)

نگاه به درمان و یا اتاق درمان:

درمان برای من یعنی همراهی با مراجع در مسیر آگاهی و رشد در فضایی که وی بتواند خودش مسیر خود را انتخاب کند و به آن اعتماد کند. 
درمانگر چراغ راه مراجع درمسیر شناخت بیشتر و خودپذیری در محیطی همدلانه،صمیمی و به دور از قضاوت است

زمینه های تخصص فعالیت:
درزمینه فردی
نوجوان 
اختلالات اضطرابی 
افسردگی 
تروما 
وسواس

گروه سنی  مراجع :
گروه سنی نوجوان ۱۲ الی ۱۸ سال
و‌ بزرگسال


فارغ التحصیل مقطع   کارشناسی ارشد
از دانشگاه علامه طباطبایی
 سال ۱۳۹۶
 رشته مشاوره

تجربه کاری: 
از سال ۹۶ روانشناس مرکز حمایت از معلولین ضایعه نخاعی تاکنون 
مسئول فنی مرکز مثبت‌زندگی‌ کد ۱۳۱۹۱
درمانگر کلینیک روزنه از سال ۹۸ تاکنون 
درمانگر کلینیک نورسین از سال ۱۴۰۳ تاکنون

از سال ۹۶ شروع به کار کردم

تعرفه
ایران ۹۵۰
خارج از کشور ۲۰یورو
`},
    {
        id: "14", rawCv: `
        ویزیت بصورت حضوری و انلاین
شماره پروانه و نظام روانشناسی :
1523377

رویکرد درمانی : درمانگر انسان‌گرا با مکتب درمانی EFT و زوج درمانی با رویکرد سیستمی

نگاه به درمان و یا اتاق درمان:
اتاق درمان فرصتی است برای تجربه ‌و ایجاد رابطه امن، که مراجع و درمانگر در فضایی برابر به گفتگوی عمیق و حل و فصل گره های روانی میپردازند


زمینه های تخصص  فعالیت :
در درمان فردی اضطراب، تنظیم هیجان، افسردگی و اختلالات خلقی
در درمان زوجی تعارض های زناشویی و پیش از ازدواج 
گروه سنی که مراجع :
 بزرگسالان
۱۸تا ۵۸

فارغ التحصیل کارشناسی ارشد مشاوره خانواده از دانشگاه علامه طباطبایی تهران
دکتری تخصصی مشاوره از دانشگاه آزاد تهران

تجربه کاری : 
۵ سال
از سال ۱۳۹۹ شروع به کار کردم. 

تعرفه یک ملیون و پانصد( ۱۵۰۰)
` },
    {
        id: "15", rawCv: `
        نوع خدمات: حضوری - آنلاین
روزهای کاری: دوشنبه، سه‌شنبه، پنجشنبه
شماره نظام روانشناسی: ۵۲۷۱۳
پروانه اشتغال: ۱۸۱۱۷۷۲


معرفی شخصی:
دکتری مشاوره تخصصی
کارشناسی ارشد مشاوره
مدرس دانشگاه
سابقه ۲۰ سال تدریس

هر کسی مسیر و تجربه منحصر به فرد خودش را دارد و باور دارم درمان زمانی اثرگذار است که متناسب با شما و نیازهایتان باشد. رویکرد من در اتاق درمان شامل درمان شناختی رفتاری، هیجان‌مدار و اصالت است و بسته به شرایط شما روش مناسب را انتخاب می‌کنم.

سال‌ها تجربه کار با خانواده‌ها، جوانان، بزرگسالان و زوج‌ها (حتی پیش از ازدواج) به من آموخته که هر فرد داستان خودش را دارد. به همین دلیل تلاش می‌کنم فضایی امن، آرام، صمیمی و بدون قضاوت فراهم شود؛ جایی که بتوانید راحت صحبت کنید و مطمئن باشید شنیده می‌شوید.

در جلسات با هم روی حل مسائلی که اذیتتان می‌کند، تقویت رشد فردی و ایجاد تغییرات کوچک اما پایدار کار می‌کنیم. تجربه تدریس در دانشگاه هم کمک کرده جلسات هم پشتوانه علمی داشته باشند و هم کاربردی و انسانی پیش بروند.

اگر احساس می‌کنید زمان آن رسیده که تغییری هرچند کوچک اما واقعی در زندگیتان ایجاد شود، اینجا می‌تواند نقطه شروع باشد.

زمینه‌های تخصص:
مشاوره پیش از ازدواج
مشاوره زوجی
خانواده درمانی
سکس تراپی
زندگی مشترک و تعارضات زوجین
خیانت و بازسازی رابطه
مشکلات فرزندپروری
گروه درمانی
درمان در زمینه‌های اضطراب، وسواس فکری و عملی، افسردگی، تنظیم هیجان، سوگ و فقدان
گروه سنی بزرگسال، زوج، خانواده، نوجوان

رویکردهای درمانی:
EFT
ACT
CBT
درمان اصالت

تحصیلات:
دکتری مشاوره تخصصی

دوره‌های گذرانده شده:
تربیت درمانگر زوج و خانواده
اصالت
سوپرویژن پیشرفته
درمان اگزیستانسیالیست وجودی
الفبای جنسی
سکس تراپی
تربیت مشاور و درمانگر
درمان راه حل محور
تربیت مشاور مدرسه

دوره‌های کارورزی:
روان درمانی پویشی

        ` },
    {
        id: "16",
        rawCv: `خدمات تخصصی:

مشاوره خانواده
زوج درمانی
مشاوره فردی
مشاوره پیش از ازدواج
مشاوره نوجوان
مداخله در سوگ
مهارت های فرزندپروری
سکس تراپیست
تعارضات و خیانت

درمان اختلالات:
- وسواس فکری و عملی
- افسردگی
- اضطراب
- حملات پنیک

رویکرد درمانی:
- التقاطی
- یکپارچه نگر
- اصالت محور
- رفتار درمانی شناختی (CBT)
- درمان مبتنی بر پذیرش و تعهد (ACT)
- طرحواره درمانگر

سوابق تحصیلی و حرفه‌ای

کارشناس ارشد روانشناسی بالینی

دارای پروانه اشتغال تخصصی از سازمان نظام روانشناسی و مشاوره ایران با شماره 29351

گذراندن دوره و کارگاه های:
- کارورزی
- سوپرویژن
- تربیت درمانگر زوج و خانواده
- سکس تراپی

عضویت انجمن‌ها

عضو سازمان نظام روانشناسی و مشاوره ایران

عضو انجمن روانشناسی ایرانIPA

عضو انجمن روانشناسی آمریکا (APA)

شماره نظام سازمان روانشناسی ایران: 79706`
    },
    {
        id: "17", rawCv: `
        ویزیت بصورت حضوری و انلاین
شماره پروانه و نظام روانشناسی ۴۳۹۰۰
رویکرد: درمانی تحلیلی
گروه سنی که مراجع :
بدو تولد تا۲۵سال

فارغ التحصیل مقطع ارشداز دانشگاه ازاد تهران مرکزسال رشته ۹۸

تجربه کاری: از سال۸۹بیمارستان گلستان نداجا، کلینیک روزنه،کلینیک آفتابگردان،کلینیک امید

از سال ۸۹شروع به کار کردم. 

تعرفه:۸۵۰۰۰۰` },
    {
        id: "18", rawCv: `
        وع ویزیت: حضوری / آنلاین

رویکرد درمانی:
رویکردها: CBT، ACT، روان‌تحلیلی، هیجان‌مدار
نگاه به درمان و اتاق درمان: همراه و هم‌قدم، مسیر درمان دو‌سویه و مشارکتی، با چالش و مواجهه

 زمینه‌های تخصصی:
سوگ و فقدان – همراهی در پذیرش و بازسازی زندگی پس از از دست دادن عزیزان

شکست‌های عاطفی و روابط – بازسازی اعتماد به خود 
و رشد عاطفی پس از تجربه جدایی

چالش‌های تحصیلی و انتخاب مسیر یادگیری – کمک 
به تصمیم‌گیری آگاهانه و کاهش اضطراب تحصیلی

مدیریت اضطراب و استرس – آموزش مهارت‌های مقابله‌ای و تنظیم هیجان

افزایش مهارت‌های خودآگاهی و خوداتکایی – تقویت مهارتی و شناخت بهتر خود

کنترل هیجان و مهارت‌های میان‌فردی – ایجاد رابطه 
سالم و تعامل موثر با دیگران

حل تعارض و تصمیم‌گیری در زندگی شخصی – همراهی در یافتن راه‌حل‌های پایدار و منطقی

گروه سنی مراجعین: نوجوان و بزرگسال

 تحصیلات:
کارشناسی ارشد: مشاوره خانواده، دانشگاه جنوب تهران
دکتری: مشاوره، دانشگاه شمال تهران` },
    {
        id: "19", rawCv: `
        * ویزیت بصورت حضوری و انلاین
* شماره پروانه ۹۴۶۶
* نظام روانشناسی ۵۹۲۲۷
* رویکرد درمانی: یکپارچه نگر
* نگاهتون به  اتاق درمان:
اتاق درمان به منزله رابطه ای شفابخش
* زمینه های تخصص:
روان تحلیلی روابط ابژه- سکس تراپی - خانواده درمانی- زوج درمانی- مشاوره قبل ازدواج - کودک و نوجوان - درمانهای موج سوم - درمان اصالتی- درمان سوگ- درمان راه حل محور- بیماری های مزمن و روان تنی
* گروه سنی: نوجوان و بزرگسال و سالمندان 
* کارشناسی ارشد روانشناسی بالینی _ کاندیدای دکتری روانشناسی سلامت
* تجربه کاری: ۶ سال
* از سال ۱۳۹۹ شروع به کار کردم. 
* تعرفه ۱۴۰۴ : ۹۵۰ هزار تومان` },
    {
        id: "20", rawCv: `
        - شماره پروانه اشتغال تخصصی : ۳۷۴۱۲
- شماره نظام روانشناسی: ۳۶۹۷۵
- ویزیت آنلاین 
-زمینه تخصصی: اختلالات فردی و خانواده درمانی 
- گروه سنی : ۱۸ به بالا ( جوان تا پیر) 

- کارشناسی روانشناسی بالینی دانشگاه ازاد تهران مرکز 
-  ارشد روان شناسی بالینی دانشگاه ازاد تهران مرکز 
- دکتری روانشناسی بالینی از اسپانیا 

- تجربه کاری از سال ۹۹ تا کنون 

 تعرفه درمان : ۱/۲۰۰ 
 نگاه به اتاق درمان: اتاق درمان برای من یک جای امن است؛
جایی که آدم‌ها می‌توانند راحت حرف بزنند و قضاوت نشوند.
اینجا فضایی است برای فهمیدن، آرام‌تر شدن و شروع تغییر.` },
    {
        id: "21", rawCv:
            `
        
ویزیت بصورت حضوری و انلاین
حضوری :یکشنبه  سه شنبه پنجشنبه 
آن لاین :شنبه دوشنبه چهارشنبه

شماره پروانه و نظام روانشناسی 
۲۶۸۷۳ 


رویکرد درمانی:
رویکرد درمانی من مبتنی بر درمان شناختی–رفتاری (CBT) است. حیطه کاری من بزرگسالان بوده و تمرکز اصلی فعالیت‌هایم بر درمان اختلالات افسردگی، اختلالات اضطرابی و ارتقای رشد و توسعه فردی است. در جلسات درمانی تلاش می‌کنم با استفاده از تکنیک‌های مبتنی بر شواهد CBT، به مراجعان در شناخت الگوهای فکری ناکارآمد، تنظیم هیجانات و بهبود مهارت‌های مقابله‌ای کمک کنم. 

نگاه به درمان و یا اتاق درمان:

از نظر من، شکل‌گیری رابطه درمانی مؤثر، یکی از مهم‌ترین عوامل در فرایند درمان است. اتاق درمان باید فضایی امن، همراه با پذیرش و بدون قضاوت باشد تا مراجع بتواند مسائل، هیجانات و تجربیات خود را با احساس امنیت بیان کند.
درمان را فرایندی تعاملی و مبتنی بر همکاری می‌دانم که در آن، با ایجاد رابطه درمانی مناسب و استفاده از مداخلات مبتنی بر رویکرد شناختی–رفتاری (CBT)، به مراجع کمک می‌شود الگوهای فکری و رفتاری ناکارآمد را شناسایی کرده و مهارت‌های مؤثرتری برای مواجهه با چالش‌های فردی و هیجانی کسب کند.
هدف من در درمان، کمک به افزایش آگاهی، بهبود عملکرد روانشناختی و تسهیل مسیر رشد و تغییر فردی مراجع است.


زمینه های تخصص  فعالیت:
مشاوره فردی 


رویکرد:
Cbt
طرحواره
اکت
اصالت

گروه سنی  مراجع:
بزرگسال 

فارغ التحصیل مقطع   از دانشگاه سال رشته
کارشناس ارشد مشاوره خانواده دانشگاه آزاد تهران شمال سال ۱۴۰۲
کاندیدای دکترای تخصصی مشاوره  دانشگاه آزاده ساوه سال ۱۴۰۳  

تجربه کاری: 
مشاوره فردی
برگزاری کارگاه و ایونت های روانشناسی 

از 1402 سال شروع به کار کردم. 

تعرفه:
مشاوره حضوری و آن لاین ۱۲۰۰
برای مراجعین خارج از کشور ۳۰ یورو  

🌱پرانرژی باش و آگاه🌱`},
    {
        id: "22",
        rawCv: `
ویزیت به‌صورت
حضوری
آنلاین

شماره پروانه : 1642157
نظام روانشناسی :51398

رویکرد درمانی
درمان مبتنی بر اصالت و درمان شناختی/رفتاری - درمان هیجان مدار - رویکرد رفتار درمانی عقلانی/هیجانی و یکپارچه‌نگر

نگاه به درمان و یا اتاق درمان:

«اتاق درمان را فضایی انسانی، امن و مبتنی بر اصالت در رابطه می‌دانم؛ جایی که مراجع بتواند بدون ترس از قضاوت، لایه‌های مختلف تجربه زیسته، هیجانات و معنای شخصی خود را کشف کند. باور دارم تغییر درمانی در بستری از حضور واقعی، همدلی و پذیرش شکل می‌گیرد و نقش درمانگر، همراهی آگاهانه در مسیر شناخت عمیق‌تر خویشتن است.»

زمینه‌های تخصصی فعالیت:
زوج‌درمانی
خانواده
فردی
پیش‌از ازدواج

گروه سنی که مراجع
بزرگسالان (۱۸ سال به بالا)

فارغ التحصیل مقطع کارشناسی ارشد از دانشگاه آزاد اسلامی واحد تهران‌مرکز سال ۱۴۰۰ رشته روانشناسی مثبت‌گرا

تجربه کاری: در کلینیک روزنه و چند کلینیک دیگر

از سال ۱۴۰۰ شروع به کار کردم.

تعرفه:
آنلاین و حضوری مبلغ ۸۵۰ تومن`},
    {
        id: "23",
        rawCv: `
تهران
حضوری و انلاین
حضوری : یکشنبه و دوشنبه و سه شنبه
ساعت ۱۶ به بعد
غیر حضوری : شنبه و چهارشنبه
شماره نظام روانشناسی ۸۷۶۶۵
شماره تماس : شماره کلینیک

رویکرد درمانی : اکت - اصالت - cbt

زمینه تخصص : زوجی ( خانواده ) -  پیش از ازدواج -   فردی و نوجوان

اتاق درمان از نظر من فضایی است برای ایجاد تغییرات رو به رشد ،یادگیری ،نگاهی دوباره به خودمان و یادگیری هر آنچه نیاز درونمان هست ، فضایی برای بازگو کردن ناگفته های درون ، و تجربه یک زندگی دوباره

فارغ التحصیل مقطع کارشناسی ارشد در رشته مشاوره خانواده
تعرفه برای سال ۱۴۰۵
حضوری  ۱۵۰۰
غیر حضوری ۱۲۰۰
مراجعین خارج از کشور ۴۰ دلار
`},
    {
        id: "24",
        rawCv: `
ویزیت به صورت آنلاین و حضوری
۱۷۳۳۸۴۹ شماره پروانه

رویکرد درمانی : سیستمی، اکت، اصالت، شناختی رفتاری

اتاق درمان فضایی که عاشقانه دوستش دارم

مشاوره فردی ،زوج درمانی، مشاوره ازدواج و خانواده درمانگر

بزرگسالان

فارغ‌التحصیل کارشناسی ارشد مشاوره خانواده

برگزاری کارگاه های زوج درمانی و توسعه فردی

از سال ۹۹ شروع به کار

تعرفه ساعتی ۱،۳۰۰
`},
    {
        id: "25",
        rawCv: `
دکترای تخصصی مشاوره
رویکرد:رفتاردرمانی دیالکتیکی ،هیپنوتراپی 
کارشناسی از دانشگاه شهید بهشتی،ارشد از دانشگاه علامه طباطبایی دکترا از دانشگاه اراک و داری گواهینامه های تکمیلی و پیشرفته هیپنوتیزم درمانی از انجمن هیپنوتیزم بالینی ایران و گواهینامه روانکاوی و طرح واره درمانی.
حوزه فعالیت :بزرگسال/ روانشناسی فردی،مسائل بین فردی و ارتباطی،رشد و توسعه فردی.

خدمات:روانکاوی ،مشاوره فردی/رشد و توسعه فردی،مسائل میان فردی.

شماره پروانه ۲۴۳۱ شماره نظام ۳۶۱۳
حضوری:شنبه چهارشنبه 
تلفنی:دوشنبه و سه شنبه 
تعرفه حضوری و تلفنی ۱۷۰۰
تعرفه خارج از کشور:۴۰ یورو
(تعرفه ها برای نیمسال اول ۱۴۰۵ میباشد)
`},
    {
        id: "26", rawCv: `
    دکتری تخصصی مشاوره
زوج درمانگر
مشاوره تخصصی ازدواج
غنی سازی رابطه زوجین
حل تعارض زوجین
فرزندپروری`},
    {
        id: "27", rawCv: `
    روان‌درمانگر | کارشناسی ارشد مشاوره
ویزیت: حضوری و آنلاین
روزهای حضور در کلینیک: دوشنبه و چهارشنبه
رویکرد درمانی: درمان مبتنی بر اصالت (Authenticity-Based)، CBT، هیجان‌مدار (EFT)
از نظر من، تراپی یک مسیر پیوسته به سمت آگاهی است. درمان واقعی جایی اتفاق می‌افتد که بتوانیم با شناخت زخم‌هایمان، آگاهانه تصمیم بگیریم؛ نه اینکه زخم‌ها به جای ما تصمیم بگیرند. در این سفر، کنارتان هستم.

زمینه‌های تخصصی:
مدیریت هیجان، افسردگی، اضطراب، مشکلات روابط بین‌فردی
گروه سنی: نوجوان و بزرگسال
کارگاه‌ها: برگزاری کارگاه‌های تخصصی در حوزه مهارت‌های زندگی و مدیریت هیجانات
تحصیلات:
کارشناسی — دانشگاه آزاد تهران شمال
کارشناسی ارشد — دانشگاه شهید بهشتی
سابقه کار: از سال ۱۴۰۲ مشغول به برگزاری کارگاه‌های تخصصی و درمان هستم.`}

]

