export type TherapistCV = {
    id: string
    rawCv: string
}


export const therapistsCVData: TherapistCV[] = [
    { id: "1", rawCv: "" },
    { id: "2", rawCv: "" },
    { id: "3", rawCv: "" },
    { id: "4", rawCv: "" },
    { id: "5", rawCv: "" },
    { id: "6", rawCv: "" },
    { id: "7", rawCv: "" },
    { id: "8", rawCv: "" },
    { id: "9", rawCv: "" },
    { id: "10", rawCv: "" },
    { id: "11", rawCv: "" },
    { id: "12", rawCv: "" },
    { id: "13", rawCv: "" },
    { id: "14", rawCv: "" },
    { id: "15", rawCv: "" },
    {
        id: "16",
        rawCv: `خدمات تخصصی:

مشاوره خانواده
زوج درمانی
مشاوره فردی
مشاوره پیش از ازدواج
مشاوره نوجوان
مداخله در سوگ
مهارت های فرزندپروری
سکس تراپیست
تعارضات و خیانت

درمان اختلالات:
- وسواس فکری و عملی
- افسردگی
- اضطراب
- حملات پنیک

رویکرد درمانی:
- التقاطی
- یکپارچه نگر
- اصالت محور
- رفتار درمانی شناختی (CBT)
- درمان مبتنی بر پذیرش و تعهد (ACT)
- طرحواره درمانگر

سوابق تحصیلی و حرفه‌ای

کارشناس ارشد روانشناسی بالینی

دارای پروانه اشتغال تخصصی از سازمان نظام روانشناسی و مشاوره ایران با شماره 29351

گذراندن دوره و کارگاه های:
- کارورزی
- سوپرویژن
- تربیت درمانگر زوج و خانواده
- سکس تراپی

عضویت انجمن‌ها

عضو سازمان نظام روانشناسی و مشاوره ایران

عضو انجمن روانشناسی ایرانIPA

عضو انجمن روانشناسی آمریکا (APA)

شماره نظام سازمان روانشناسی ایران: 79706`
    },
    { id: "17", rawCv: "" },
    { id: "18", rawCv: "" },
    { id: "19", rawCv: "" },
    { id: "20", rawCv: "" }
]
